Repository: Archie22is/ct-bones
Catalog: languages/*.po
Languages: vi

source: %s Recent Posts
vi: %s Bài viết mới

source: %s Color
vi: Màu %s

source: %s Column
vi: %s cột

source: %s Columns
vi: %s cột

source: %s Layout
vi: Bố cục %s

source: (pixel) Only work with boxed container layout.
vi: (pixel) Chỉ dành cho bố cục thu gọn.

source: 404 Not Found
vi: 404 Không tìm thấy

source: Account
vi: Tài khoản

source: Add widgets to display in footer column.
vi: Thêm widget để hiện ở cột cuối trang.

source: Add widgets to display in topbar column.
vi: Thêm widget để hiện ở topbar trên cùng.

source: Addons
vi: Tính năng riêng

source: Admin: Hide sticky bar when editing products
vi: Trang quản trị: Ẩn phần che khi sửa sản phẩm

source: API Keys
vi: Mã API Key

source: Archive/Category: Posts Per Row
vi: Danh mục/Lưu trữ: Số bài mỗi dòng

source: Archives
vi: Lưu trữ

source: Auto
vi: Tự động

source: Back to Homepage
vi: Trở lại trang chủ

source: Back to Login page
vi: Trở lại trang Đăng nhập

source: Basic Page
vi: Trang cơ bản

source: Black
vi: Đen

source: Body Text
vi: Chữ toàn trang

source: Bottom Product Sidebar
vi: Cột bên - Bên dưới trang Sản phẩm

source: Brand
vi: Chính

# breadcrumbs aria label
source: Breadcrumbs
vi: Điều hướng trang

source: Browse:
vi: Duyệt:

source: Call us
vi: Gọi chúng tôi

source: Cart
vi: Giỏ hàng

source: Category
vi: Danh mục bài viết

source: Category Layout
vi: Bố cục Danh mục bài viết

source: Category Sidebar
vi: Cột bên danh mục bài viết

source: Category: %1$s
vi: Danh mục: %1$s

source: Center
vi: Giữa

source: Click to manage an account
vi: Click để quản lý tài khoản

source: Close a mini cart
vi: Đóng giỏ hàng

source: Close a mobile menu
vi: Đóng menu mobile

source: Close a search form modal
vi: Đóng popup tìm kiếm

source: CODE TOT JSC
vi: Công ty Cổ phần CODE TỐT

source: Color Schema
vi: Tông màu

source: Comment Page %s
vi: Trang bình luận %s

source: Comments are closed.
vi: Chức năng bình luận đã bị đóng.

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
vi: %1$s bình luận trong &ldquo;%2$s&rdquo;

source: Company Address
vi: Địa chỉ công ty

source: Company Email
vi: Địa chỉ email

source: Company Google Maps Link
vi: Liên kết Google Maps của công ty

source: Company Hotline
vi: Đường dây nóng

source: Company Information
vi: THÔNG TIN CÔNG TY

source: Company Name
vi: Tên công ty

source: Complete order
vi: Hoàn thành đặt hàng

source: Configure Primary Menu
vi: Cấu hình menu chính

source: Container Layout
vi: Bố cục khung

source: Container Width
vi: Chiều rộng khung tổng thể

source: Continue reading<span class="screen-reader-text"> "%s"</span>
vi: Đọc tiếp<span class="screen-reader-text"> "%s"</span>

source: Copyright &copy; by <strong>%1$s</strong>. Built with <a href="%2$s" target="_blank">%3$s</a> (version: %4$s).
vi: Bản quyền &copy; thuộc về <strong>%1$s</strong>. Xây dựng với <a href="%2$s" target="_blank">%3$s</a> (phiên bản: %4$s).

source: Countdown Product Price
vi: Hiển thị giá với bộ đếm countdown

source: Cover Image
vi: Ảnh cover

source: Cross Sell Products Columns
vi: Số cột sản phẩm bán chéo

source: CT Bones
vi: Code Tốt - Bones

source: CT Theme Sync
vi: Đồng bộ CT Theme

source: Dark
vi: Tối

source: Dark Background - White Text
vi: Nền tối - Chữ trắng

source: Day
vi: Ngày

source: Days
vi: Ngày

source: Default
vi: Mặc định

source: Default Image Size
vi: Cỡ ảnh mặc định

source: Display %s
vi: Hiển thị %s

source: Display a "%1$s" from <a href="%2$s">%3$s</a> settings.
vi: Hiển thị "%1$s" từ mục cài đặt <a href="%2$s">%3$s</a>

source: Display a "%1$s" from data in <a href="%2$s">%3$s</a>.
vi: Hiển thị nội dung "%1$s" từ dữ liệu tại <a href="%2$s">%3$s</a>.

source: Display a Facebook comment in each product page
vi: Hiển thị comment Facebook trong mỗi trang sản phẩm

source: Display a floating product bar when visiting a product page with price and add to cart button.
vi: Hiển thị thanh bên dưới màn hình trong trang sản phẩm với giá và nút mua hàng.

source: Display a login popup instead of login page.
vi: Hiển thị popup login thay vì chuyển tiếp vào trang Đăng nhập dành cho người dùng chưa đăng nhập.

source: Display a quick view popup when click on product in listing page.
vi: Hiển thị icon hoặc chữ Xem nhanh trong Danh sách sản phẩm, click vào mở ra popup xem nhanh.

source: Display countdown in single product page if price has been scheduled.
vi: Hiển thị đếm countdown trong trang Sản phẩm nếu đặt giá ưu đãi trong khoảng thời gian xác định.

source: Display Guarantee List
vi: Hiện thông tin cam kết

source: Display product star rating in all list.
vi: Hiển thị đánh giá sao mỗi sản phẩm trong danh mục. Mặc định là 5 sao nếu chưa có đánh giá nào.

source: Edit <span class="screen-reader-text">%s</span>
vi: Sửa <span class="screen-reader-text">%s</span>

source: Enable %s
vi: Bật %s

source: Facebook Comment
vi: Bình luận Facebook

source: Facebook URL
vi: Địa chỉ Facebook URL

source: Floating Product Bar
vi: Thông tin sản phẩm cuối màn hình

source: Font Family
vi: Font chữ

source: Font Size Scale
vi: Tỷ lệ font chữ

source: Footer
vi: Cuối trang

source: Footer Background Color
vi: Màu nền cuối trang

source: Footer Column #%s
vi: Cột cuối trang #%s

source: Footer Columns
vi: Cột cuối trang

source: Footer Copyright
vi: Nội dung bản quyền cuối trang

source: Fullscreen
vi: Tràn khung

source: General
vi: Chung

source: Global
vi: Chung

source: Global Font
vi: Font toàn trang

source: Google Maps API Key
vi: API Key của Google Maps

source: Gray
vi: Xám

source: Header
vi: Đầu trang

source: Header Background Color
vi: Màu nền đầu trang

source: Header Layout
vi: Bố cục đầu trang

source: Header Text Color Contract
vi: Màu tương phản chữ đầu trang

source: Heading Font
vi: Font chữ các tiêu đề

source: Hide %s Icon
vi: Ẩn icon %s

source: Hide Featured Image
vi: Ẩn ảnh đại diện bài viết

source: Hide Footer Social Links
vi: Ẩn icon mạng xã hội cuối trang

source: Hide Post Meta (date, category and author)
vi: Ẩn thông tin bài viết (ngày tháng, danh mục và tác giả)

source: Home
vi: Trang chủ

source: Home Icon in Primary Menu
vi: Biểu tượng trang chủ trên menu chính

source: Hour
vi: Giờ

source: Hours
vi: Giờ

source: Hurry up! The sale will end after less than a hour.
vi: Đừng bỏ lỡ. Ưu đãi sẽ kết thúc sau ít hơn 1 giờ.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
vi: Không có nội dung nào ở địa chỉ này. Hãy thử tìm kiếm hay liên khác khác?

source: It seems we can't find any %s matching your search keyword.
vi: Chúng tôi không thể tìm thấy %s theo từ khóa của bạn.

source: Jump Down
vi: Nhảy xuống dưới

source: Large
vi: Lớn

source: Layout
vi: Bố cục

source: Layout Settings
vi: Thiết lập bố cục

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
vi: Viết bình luận<span class="screen-reader-text"> on %s</span>

source: Left
vi: Trái

source: Left Content - Right Form
vi: Nội dung bên trái - Form bên phải

source: Left Form - Right Content
vi: Form bên trái - Nội dung bên phải

source: Left Map - Right Content
vi: Bản đồ bên trái - Nội dung bên phải

source: Light
vi: Xám nhạt

source: Light Background - Dark Text
vi: Nền sáng - Chữ tối

source: Link
vi: Liên kết gạch chân

source: Link (Dark Background)
vi: Liên kết gạch chân (Nền tối)

source: Login Popup
vi: Popup đăng nhập

source: Minicart
vi: Giỏ hàng mini

source: Minute
vi: Phút

source: Minute %s
vi: Phút %s

source: Minutes
vi: Phút

source: New Window/Tab
vi: Cửa sổ/Tab mới

source: No
vi: Không

source: No available forms.
vi: Chưa có form nào.

source: No products in the cart.
vi: Chưa có sản phẩm nào trong giỏ hàng

source: No Result for keyword %s
vi: Không có kết quả nào cho từ khóa %s

source: None
vi: Không

source: Normal
vi: Bình thường

source: Number of posts to show:
vi: Số bài hiển thị:

source: On Sale
vi: Giảm giá

source: One thought on &ldquo;%1$s&rdquo;
vi: Một bình luận trong &ldquo;%1$s&rdquo;

source: Oops! That page can&rsquo;t be found.
vi: Trang này không tồn tại.

source: Open a mobile menu
vi: Mở menu mobile

source: Open a search form
vi: Mở form tìm kiếm

source: Order Detail
vi: Thông tin đơn hàng

source: Outline
vi: Có viền trắng

source: Outline (Dark Background)
vi: Có viền trắng (Nền tối)

source: Page
vi: Trang

source: Page %s
vi: Trang %s

source: Page Class
vi: Class CSS của trang

source: Page Settings
vi: Thiết lập trang

source: Page Sidebar
vi: Cột bên trang

source: Page Stylesheet (CSS)
vi: Style CSS của trang

source: Pages:
vi: Trang:

source: Phone Number
vi: Số điện thoại

source: Placeholder image
vi: Ảnh minh họa

source: Post
vi: Bài viết

# post author
source: by %s
vi: bởi %s

source: Post Card Style
vi: Style bài viết trong danh sách

# post date
source: Posted on %s
vi: Đăng vào %s

source: Post Sidebar
vi: Cột bên trang bài viết

source: Primary
vi: Chính

source: Primary Menu
vi: Menu chính

source: Product
vi: Sản phẩm

source: Product Card Style
vi: Style sản phẩm trong danh mục

source: Product Category
vi: Danh mục sản phẩm

source: Product Category Sidebar
vi: Cột bên danh mục sản phẩm

source: Product Image Visible
vi: Hiển thị ảnh sản phẩm

source: Product Sidebar
vi: Cột bên trang sản phẩm

source: Product Sidebar - Bottom Right Column
vi: Cột bên sản phẩm - Phía dưới

source: Product Sidebar - Right Small Column
vi: Cột bên sản phẩm - Phía trên bên phải

source: Product Star Rating in List
vi: Hiện đánh giá sao trong danh sách

source: Quantity of products in stock has been exhausted. The product is not added to the cart.
vi: Kho không còn hàng. Sản phẩm không được thêm vào giỏ hàng.

source: Quick View
vi: Xem nhanh

source: Quick view
vi: Xem nhanh

source: Read more
vi: Đọc thêm

source: Related posts
vi: Bài viết liên quan

source: Remove Theme Copyright
vi: Ẩn bản quyền cuối trang

source: Remove this item
vi: Xóa mục này

source: Reset Settings
vi: Khởi tạo lại thiết lập

source: Reset to default
vi: Chuyển về mặc định

source: Right
vi: Phải

source: Right Map - Left Content
vi: Bên phải bản đồ - Bên trái nội dung

source: Sale ended after
vi: Ưu đãi kết thúc sau

source: Same Window/Tab
vi: Cùng cửa sổ/tab

source: Search
vi: Tìm

source: Search products&hellip;
vi: Tìm sản phẩm&hellip;

source: Search Results for: %s
vi: Kết quả tìm kiếm cho: %s

source: Search&hellip;
vi: Tìm&hellip;

source: Second
vi: Giây

source: Secondary
vi: Phụ

source: Seconds
vi: Giây

source: Share
vi: Chia sẻ

source: Shop
vi: Cửa hàng

source: Shop Sidebar
vi: Cột bên trang cửa hàng

source: Shopping cart
vi: Giỏ hàng

source: Sidebar Layout
vi: Bố cục cột bên

source: Single Post Layout
vi: Bố cục bài viết

source: Skip to content
vi: Chuyển tới nội dung

source: Small
vi: Nhỏ

source: Social Links
vi: Mạng xã hội

source: Start import
vi: Bắt đầu nhập

source: Sticky Header
vi: Header bám theo màn hình khi scroll

source: Store
vi: Cửa hàng

source: Store Locator
vi: Cửa hàng

# submit button
source: Search
vi: Tìm

source: The sale has ended.
vi: Ưu đãi đã kết thúc.

source: The sale will end after less than a day.
vi: Ưu đãi sẽ kết thúc trong hôm nay.

source: There is no posts to display.
vi: Không có bài viết nào để hiển thị.

source: This query must work with singular post only.
vi: Query này chỉ làm việc trên trang bài viết.

source: Title:
vi: Tiêu đề:

source: Top Product Sidebar
vi: Cột bên - Bên trên trang sản phẩm

source: Topbar Column #%s
vi: Cột bên Topbar #%s

source: Type to search
vi: Gõ để tìm

source: Upsells Products Columns
vi: Số cột sản phẩm bán kèm

source: Using Google Maps API Key to create map interactive with visitors.
vi: Sử dụng Google Maps API để tạo bản đồ tương tác với người dùng.

source: View product
vi: Xem sản phẩm

source: Viewed Products Columns
vi: Số cột sản phẩm đã xem

source: Visible Scroll Up
vi: Hiện khi scroll lên trên

source: Visit %s
vi: Xem %s

source: Week %s
vi: Tuần %s

source: When adding product in listing page, display a minicart.
vi: Khi thêm sản phẩm mới hoặc mở giỏ hàng, hiện minicart nhỏ nằm bên canh màn hình thay vì chuyển vào trang Giỏ hàng.

source: When visiting a Contact page, the direcction link will point user directly to app Google Maps.
vi: Khi truy cập trang Liên hệ, liên kết hướng dẫn sẽ hướng người dùng trực tiếp đến ứng dụng Google Maps.

source: White
vi: Trắng
